{
  "WELCOME_AUTH_TITLE": "Welcome Back",
  "learnMoreAboutNourish": "The Nourish score is an estimate of how well nourished you are. This naturally relates to what, when, and how much you eat and drink, but also to everything from your digestion to the status of your blood biomarkers.",
  "learnMoreAboutMove": "The Move score is an estimate of how your body performs: the cardiovascular, respiratory, muscular, and skeletal systems of the body. This includes vital functions like blood pressure, resting heart rate, heart rate variability, and respiratory rate, as well as mobility, strength, and endurance with assessments that go from simple questions to detailed measurements in your gym or clinic.",
  "learnMoreAboutConnect": "The Connect score includes all of these various facets of your relationships in a way that attempts to evaluate their impact on your health, but specifically for you, because we are all different and we each value and need connections differently.",
  "learnMoreAboutGrow": "The Grow score is about personal growth. It is about what we do to help ourselves grow and evolve in the way we want to see ourselves grow and evolve. It is about how we want to be, and where we want to go.",
  "learnMoreAboutReflect": "To Reflect is to take time to pay attention. It is about being mindful in the broadest sense of the word. To feel the breath move in and out. To feel the hands and the feet. To feel the details of the sensations we feel. To see the states of mind, the movements of attention towards or away from thoughts, memories, and stories we tell ourselves about ourselves and others. The Reflect score attempts to capture this.",
  "learnMoreAboutRest": "Your Rest score is an estimate of how well rested you are. This is related to how well you sleep, both objectively and subjectively. Objective measures include things like how long, how consistent, and how continuous your sleep is. Subjective measures are things like how rested you feel in the morning, how often you feel sleepy, and how your energy is at different times of the day.",
  "learnMoreAboutAccuracy": "All scores are estimated based on what you have shared about yourself. Accuracy is a measure of how well the score is estimated, and this is a function of how much information in included. As you can imagine, little information results in lower accuracy, and more information translates into better accuracy.",
  "learnMoreAboutKalibra": "Your Kalibra score is intended as a general estimate of your overall state of health based on all the information we have about you. It combines all scores across all categories throughout the system using a weighted averaging proportional to impact on health. The things that have a greater impact on your health are given more weight, and those with a lesser impact are given less."
}
